let L11 = "节日/舅舅/舅妈/小区/环境/除夕/年夜饭/墙/贴/福/倒/奇怪/意思/以/代/酒/举/顺利/进步/干杯/成功/晚会/剩下/浪费/余/传统/农历/初/粽子/月饼/团圆/正月/元宵/计时/拜年/恭喜/发财/红包/热闹/鞭炮/春节/端午节/中秋节/感恩节/元宵节";
let L10 = "地理/家乡/路线/了解/一下子/冰灯/火车/船/风景/河流/大多/流/部/高原/山/而/平原/海/人口/主要/沙漠/自然/条件/地形/面积/倍/过节/旅游/景点/到处/人山人海/挤/短/省/四季如春/少数/民族/南京/哈尔滨/新疆/长江/黄河/天津/广州/深圳/云南";
let L13 = "美丽/留下/深/分享/报名/参加/团/包括/交通/门票/旅客/硬/卧铺/车厢/软/关/顿/盒饭/面/幽默/省会/美/饮食/风俗/习惯/游览/石头/树林/讲/故事/塔/古老/纪念品/千万/河/茶馆/灯笼/房东/昆明/石林/大理/丽江";
let L18 = "文明/文字/记载/参观/其中/部分/朝代/伟大/思想/展厅/皇帝/统一/贡献/修/杀/烧/宫殿/坟墓/兵马俑/发展/丝绸/关系/进行/贸易/诗人/发达/技术/曾经/先进/发明/造纸/火药/指南针/活字印刷/领导/革命/建立/孔子/秦朝/秦始皇/汉朝/西方/唐朝/李白/宋朝/清朝/孙中山/中华民国";
let L19 = "世纪/跨国/进入/吸引/人才/国外/海外/归来/叫做/海龟/满意/销售/经理/套装/上衣/湿/干嘛/总/严肃/吓人/解释/阴转多云/寄/录用/通知/既然/接着/回答/短期/好在/产品/晴/缺点/零食/善于/往往/加班/优点/可怕/握手/能力/";
let L20 = "周/聚会/庆祝/接受/接风/饯行/客人/火锅/聚会/出差/推销/电池/火/校友/关照/同事/者/电视剧/搞/面熟/三流/演员/而已/稳定/年轻/永远/放心/联系/友谊/欧洲";

L11 = L11.split('/');
L10 = L10.split('/');
L13 = L13.split('/');
L18 = L18.split('/');
L19 = L19.split('/');
L20 = L20.split('/');

module.exports = {
    L11,
    L10,
    L13,
    L18,
    L19,
    L20
};